edc/bass
oh-my-fish/theme-default
oh-my-fish/plugin-fasd
fisherman/git_util
oh-my-fish/plugin-proxy
fisherman/pyenv
oh-my-fish/plugin-theme
oh-my-fish/plugin-tmux
